[{ "quote": "Aimer, ce n’est pas se regarder l’un l’autre, c’est regarder ensemble dans la même direction." },
    { "quote": "N’espère rien de l’homme s’il travaille pour sa propre vie et non pour son éternité." },
    { "quote": "Si tu diffères de moi, mon frère, loin de me léser, tu m’enrichis." },
    { "quote": "On ne voit bien qu’avec le coeur. L’essentiel est invisible pour les yeux." },
    { "quote": "Toutes les grandes personnes ont d’abord été des enfants, mais peu d’entre elles s’en souviennent." },
    { "quote": "L’intelligence ne vaut qu’au service de l’amour." },
    { "quote": "Nous sommes riches aussi de nos misères." },
    { "quote": "La grandeur de la prière réside d’abord en ce qu’il n’y est point répondu." },
    { "quote": "Ce qui donne un sens à la vie donne un sens à la mort." },
    { "quote": "La vérité, ce n'est point ce qui se démontre, c'est ce qui simplifie." },
    { "quote": "La vérité de demain se nourrit de l'erreur d'hier." },
    { "quote": "Les hommes n'ont plus le temps de rien connaître. Ils achètent des choses toutes faites chez les marchands. Mais comme il n'existe point de marchands d'amis, les hommes n'ont plus d'amis." },
    { "quote": "La terre nous en apprend plus long sur nous que tous les livres. Parce qu'elle nous résiste. L'homme se découvre quand il se mesure avec l'obstacle." },
    { "quote": "Ce que d'autres ont réussi, on peut toujours le réussir." },
    { "quote": "Vivre, c'est naître lentement. Il serait un peu trop aisé d'emprunter des âmes toutes faites !" },
    { "quote": "Les vrais miracles font peu de bruit." },
    { "quote": "Quand on s'abandonne, on ne souffre pas. Quand on s'abandonne même à la tristesse, on ne souffre plus." },
    { "quote": "Que m'importe que Dieu n'existe pas ! Dieu donne à l'homme de la divinité." },
    { "quote": "Pour ce qui est de l'avenir, il ne s'agit pas de le prévoir, mais de le rendre possible." },
    { "quote": "L'amour, on ne le discute pas, il est." },
    { "quote": "C'est l'esprit qui mène le monde et non l'intelligence." },
    { "quote": "Faites que le rêve dévore votre vie afin que la vie ne dévore pas votre rêve." },
    { "quote": "Les grandes personnes ne comprennent jamais rien toutes seules, et c’est fatigant, pour les enfants, de toujours et toujours leur donner des explications." },
    { "quote": "Quand le mystère est trop impressionnant, on n’ose pas désobéir." },
    { "quote": "Le langage est source de malentendus." },
    { "quote": "On ne connaît que les choses qu’on apprivoise." },
    { "quote": "On risque de pleurer un peu si l’on s’est laissé apprivoiser..." },
    { "quote": "La perfection est atteinte, non pas lorsqu'il n'y a plus rien à ajouter, mais lorsqu'il n'y a plus rien à retirer." },
    { "quote": "J’ai toujours aimé le désert. On s’assoit sur une dune de sable. On ne voit rien. On n’entend rien. Et cependant quelque chose rayonne en silence…" },
    { "quote": "La raison d’aimer, c’est l’amour." },
    { "quote": "Un homme qui n’est pas tendre n’est pas un homme." }
]